<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ремонт двигателей и КПП ЯМЗ");
$APPLICATION->SetPageProperty("description", "Ремонт двигателей и КПП ЯМЗ");
$APPLICATION->SetTitle("Ремонт двигателей и КПП ЯМЗ");
?><table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td colspan="3">
		<h1>Ремонт двигателей ЯМЗ</h1>
	</td>
</tr>
<tr>
	<td>
 <img width="18" src="http://www.astradizel.ru/images/spacer.gif" height="1">
	</td>
	<td>
		<p>
			 Перечень работ при капремонте ДВС ЯМЗ 236, 238, 240, 840, 850&nbsp;<br>
			 Цилиндро-поршневая группа и кривошипно-шатунный механизм.<br>
			 1.1 Блок цилиндров<br>
			 А) Мойка, промывка масляных каналов, продувка масляных каналов сжатым воздухом, чистка металлическими ершами масляных каналов, зачистка плоскостей блока цилиндров;<br>
			 Б) Дефектовка: осмотр на отсутствие трещин, пробоин и кавитационного разрушения нижних посадочных поясов гильз цилиндров;<br>
			 В) Замена бронзовых втулок распредвала.<br>
			 1.2 Ремонт коленчатого вала (шлифовка и полировка).<br>
			 1.3 Цилиндро-поршневая группа (замена 100%)<br>
			 1.4 Шатуны (замена бронзовых втулок)<br>
			 1.5 Вкладыши (замена 100%)<br>
			 2. Механизм газораспределения.<br>
			 2.1 Головки блока цилиндров<br>
			 А) Проверка на герметичность водой под давлением 4 кгс/см (400 кПа);<br>
			 Б) Замена направляющих втулок;<br>
			 В) Ремонт седел клапанов;<br>
			 Г) Ремонт клапанов;<br>
			 д)&nbsp;Ремонт трещин;<br>
			 Д) Ремонт привода вентилятора.&nbsp;<br>
			 3. Система смазки.<br>
			 А) Ремонт масляного насоса + испытание на стенде;<br>
			 Б) Замена клапанов системы смазки;<br>
			 В) Замена элементов масляного фильтра.&nbsp;<br>
			 Г) Ремонт водомасляного радиатора.<br>
			 4. Система охлаждения.<br>
			 А) Ремонт водяного насоса.<br>
			 5. Система питания.<br>
			 А) Ремонт ТНВД (замена плунжерных пар, регулировка ТНВД на стенде;<br>
			 Б) Ремонт форсунок (замена распылителей, проверка на стенде);<br>
			 В) Ремонт ТННД;&nbsp;<br>
			 Г) Ремонт охладителя надувочного воздуха.<br>
			 Г) Замена элементов топливных фильтров.<br>
			 6. Замена прокладок и резиновых уплотнений.<br>
			 7. Замена всех топливных трубок низкого давления.<br>
			 8. Замена выбракованных (не базовых) деталей.<br>
			 9. Работы по сборке.<br>
			 10. Испытание ДВС.<br>
			 11. Покраска ДВС.<br>
			 12. Установка на транспортировочную подставку.<br>
			 Перечень новых запчастей включенных в стоимость ремонта ДВС ЯМЗ 236, 238, 240, 840, 850:<br>
			 -гильза-поршневая группа<br>
			 -комплект коренных и шатунных вкладышей<br>
			 -турбокомпрессоры<br>
			 -все подшипники качения и подшипники скольжения<br>
			 -распылители<br>
			 -плунжерные пары<br>
			 -все резиновые трубки низкого давления<br>
			 -полный комплект прокладок, рти и манжет на двигатель<br>
			 В стоимость базового ремонта не входят:<br>
			 1-стоимость отбракованных деталей подлежащих замене<br>
			 2-стоимость работ по восстановлению корпусных деталей, ремонт трещин.<br>
			 Гарантия на отремонтированный двигатель 6-12 месяцев, пробег 16&nbsp;000-100 000км.
		</p>
		<p align="left">
 <a href="https://photos.app.goo.gl/5k1PEVQbCQkfZyqT8" target="_blank">посмотреть производство</a>
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>